Repository: jacklandrin/OnlySwitch
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fil, fr, hr, it, ja, ko, nl, pl, pt_br, ru, sk, so, tr, uk, zh_hans, zh_hant

source: Choose the system information shown in the System Monitor dashboard.
cs: Vyberte systémové informace zobrazené na panelu Monitor systému.
de: Wählen Sie die Systeminformationen aus, die im Systemmonitor angezeigt werden.
es: Elige la información del sistema que se muestra en el Monitor del sistema.
fil: Piliin ang impormasyon ng system na ipapakita sa dashboard ng System Monitor.
fr: Choisissez les informations système affichées dans le moniteur système.
hr: Odaberite podatke o sustavu koji se prikazuju na nadzornoj ploči Nadzora sustava.
it: Scegli le informazioni di sistema mostrate nel Monitor di sistema.
ja: システムモニタに表示する情報を選択します。
ko: 시스템 모니터 대시보드에 표시할 정보를 선택합니다.
nl: Kies de systeeminformatie die in Systeemmonitor wordt weergegeven.
pl: Wybierz informacje systemowe wyświetlane na pulpicie Monitora systemu.
pt_br: Escolha as informações do sistema exibidas no painel do Monitor do Sistema.
ru: Выберите системные сведения, отображаемые на панели «Системный монитор».
sk: Vyberte systémové informácie zobrazené na paneli Monitora systému.
so: Dooro macluumaadka nidaamka ee ka muuqda guddiga Kormeeraha Nidaamka.
tr: Sistem Monitörü panosunda gösterilecek sistem bilgilerini seçin.
uk: Виберіть системні відомості, які відображатимуться на панелі «Системний монітор».
zh_hans: 选择要在系统监视器仪表盘中显示的系统信息。
zh_hant: 選擇要在系統監視器儀表板中顯示的系統資訊。

source: CLEANUP
cs: ÚKLID
de: LEEREN
es: LIMPIEZA
fil: Linisin
fr: NETTOYAGE
hr: ISPRAZNI
it: PULISCI
ja: クリーンアップ
ko: 클린업
nl: Legen
pl: PORZĄDKI
pt_br: LIMPEZA
ru: ОЧИСТКА
sk: ČISTENIE
so: NADIIFINTA
tr: TEMİZLE
uk: ОЧИЩЕННЯ
zh_hans: 清理

source: Clear
cs: Vymazat
de: Leeren
es: Limpiar
fil: I - clear
fr: Effacer
hr: Isprazni
it: Pulisci
ja: クリア
ko: 클리어
nl: Legen
pl: Wyczyść
pt_br: Limpar
ru: Очистить
sk: Vymazať
so: Tir
tr: Temizle
uk: Очистити
zh_hans: 清理

source: Clear Cache
cs: Vymazat mezipaměť
de: Cache leeren
es: Limpiar caché
fil: I - clear ang cache
fr: Effacer le cache
hr: Isprazni predmemoriju
it: Pulisci cache
ja: キャッシュをクリア
ko: 캐시 삭제
nl: Cache legen
pl: Wyczyść cache
pt_br: Limpar Cache
ru: Очистить кэш
sk: Vymazať vyrovnávaciu pamäť
so: Nadiifi kaydka
tr: Önbelleği Temizle
uk: Очистити кеш
zh_hans: 清除缓存

source: Color
cs: Barva
de: Farbe
fil: Kulay
fr: Couleur
hr: Boja
it: Colore
ja: 色
ko: 색상
nl: Kleur
pl: Kolor
pt_br: Cor
ru: Цвет
sk: Farba
so: Midab
tr: Renk
uk: Колір
zh_hans: 颜色

source: Connected Devices
cs: Připojená zařízení
de: Verbundene Geräte
es: Dispositivos conectados
fil: Mga Nakakonektang Device
fr: Appareils connectés
hr: Povezani uređaji
it: Dispositivi connessi
ja: 接続されたデバイス
ko: 연결된 장치
nl: Verbonden apparaten
pl: Podłączone urządzenia
pt_br: Dispositivos conectados
ru: Подключенные устройства
sk: Pripojené zariadenia
so: Qalabka ku xiran
tr: Bağlı Cihazlar
uk: Підключені пристрої
zh_hans: 连接设备
zh_hant: 連接裝置

source: Contact:
cs: Kontakt:
de: Kontaktieren:
es: Contacto:
hr: Kontakt:
it: Contatti:
ja: 連絡先:
ko: 연락처:
nl: Contact opnemen:
pl: Kontakt:
pt_br: Contato:
ru: Связаться с нами:
sk: Kontakt:
so: xiriir:
tr: İletişim:
uk: Контакт:
zh_hans: 联系:

source: Control OnlySwitch from your iPhone or iPad
cs: Ovládejte OnlySwitch z iPhonu nebo iPadu
de: Steuern Sie OnlySwitch von Ihrem iPhone oder iPad aus
es: Controle OnlySwitch desde su iPhone o iPad
fil: Kontrolin ang OnlySwitch mula sa iyong iPhone o iPad
fr: Contrôlez OnlySwitch depuis votre iPhone ou iPad
hr: Upravljajte OnlySwitchom sa svog iPhonea ili iPada
it: Controlla OnlySwitch dal tuo iPhone o iPad
ja: iPhoneまたはiPadからOnlySwitchを操作
ko: iPhone 또는 iPad에서 OnlySwitch 제어
nl: Bedien OnlySwitch vanaf je iPhone of iPad
pl: Steruj OnlySwitch z iPhone'a lub iPada
pt_br: Controle o OnlySwitch pelo iPhone ou iPad
ru: Управляйте OnlySwitch с iPhone или iPad
sk: Ovládajte OnlySwitch z iPhonu alebo iPadu
so: Ka xakamee OnlySwitch iPhone ama iPad-kaaga
tr: OnlySwitch'i iPhone veya iPad'inizden kontrol edin
uk: Керуйте OnlySwitch зі свого iPhone або iPad
zh_hans: 在 iPhone 或 iPad 上控制 OnlySwitch
zh_hant: 在 iPhone 或 iPad 上控制 OnlySwitch

source: Control OnlySwitch from your iPhone or iPad when both devices are on the same local network.
cs: Ovládejte OnlySwitch z iPhonu nebo iPadu, když jsou obě zařízení ve stejné místní síti.
de: Steuern Sie OnlySwitch von Ihrem iPhone oder iPad aus, wenn sich beide Geräte im selben lokalen Netzwerk befinden.
es: Controle OnlySwitch desde su iPhone o iPad cuando ambos dispositivos estén en la misma red local.
fil: Kontrolin ang OnlySwitch mula sa iyong iPhone o iPad kapag ang parehong mga device ay nasa parehong lokal na network.
fr: Contrôlez OnlySwitch depuis votre iPhone ou iPad lorsque les deux appareils sont sur le même réseau local.
hr: Upravljajte aplikacijom OnlySwitch sa svog iPhonea ili iPada kada su oba uređaja na istoj lokalnoj mreži.
it: Controlla OnlySwitch dal tuo iPhone o iPad quando entrambi i dispositivi sono sulla stessa rete locale.
ja: 両方のデバイスが同じローカル ネットワーク上にある場合、iPhone または iPad から OnlySwitch を制御します。
ko: 두 장치가 모두 동일한 로컬 네트워크에 있을 때 iPhone 또는 iPad에서 OnlySwitch를 제어하세요.
nl: Bedien OnlySwitch vanaf uw iPhone of iPad wanneer beide apparaten zich op hetzelfde lokale netwerk bevinden.
pl: Steruj OnlySwitch z iPhone’a lub iPada, gdy oba urządzenia są w tej samej sieci lokalnej.
pt_br: Controle OnlySwitch do seu iPhone ou iPad quando ambos os dispositivos estiverem na mesma rede local.
ru: Управляйте OnlySwitch со своего iPhone или iPad, когда оба устройства находятся в одной локальной сети.
sk: Ovládajte OnlySwitch z vášho iPhone alebo iPad, keď sú obe zariadenia v rovnakej lokálnej sieti.
so: Ka maamul OnlySwitch iPhone-kaaga ama iPad-kaaga marka labada qalab ay ku jiraan isla shabakadda maxalliga ah.
tr: Her iki cihaz aynı yerel ağdayken OnlySwitch’i iPhone veya iPad’inizden kontrol edin.
uk: Керуйте OnlySwitch з iPhone або iPad, коли обидва пристрої підключені до однієї локальної мережі.
zh_hans: 当 iPhone 或 iPad 与 Mac 连接到同一局域网时，即可通过 iPhone 或 iPad 控制 OnlySwitch。
zh_hant: 當 iPhone 或 iPad 與 Mac 連線至同一區域網路時，即可透過 iPhone 或 iPad 控制 OnlySwitch。

source: Controls
cs: Ovládání
de: Steuerungen
es: Controles
fil: Mga Control
fr: Commandes
hr: Kontrole
it: Controlli
ja: コントロール
ko: 제어
nl: Regelaars
pl: Elementy sterujące
pt_br: Controles
ru: Элементы управления
sk: Ovládanie
so: Kontaroollada
tr: Denetimler
uk: Елементи керування
zh_hans: 控制
zh_hant: 控制項

source: Copy
cs: Kopie
de: Kopie
es: Copiar
fil: Kopyahin
fr: Copie
hr: Kopirati
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pl: Kopia
pt_br: Cópia
ru: Копировать
sk: Kopírovať
so: Nuqul
tr: Kopyala
uk: Копія
zh_hans: 复制
zh_hant: 複製

source: Critical
cs: Kritický
de: Kritisch
es: Crítico
fil: Kritikal
fr: Critique
hr: Kritično
it: Critico
ja: 重大
ko: 위험
nl: Kritiek
pl: Krytyczne
pt_br: Crítico
ru: Критическое
sk: Kritický
so: Halis
tr: Kritik
uk: Критичний
zh_hans: 严重
zh_hant: 嚴重

source: Current usage
cs: Aktuální využití
de: Aktuelle Auslastung
es: Uso actual
fil: Kasalukuyang paggamit
fr: Utilisation actuelle
hr: Trenutačna uporaba
it: Utilizzo attuale
ja: 現在の使用率
ko: 현재 사용량
nl: Huidig gebruik
pl: Bieżące użycie
pt_br: Uso atual
ru: Текущая нагрузка
sk: Aktuálne využitie
so: Isticmaalka hadda
tr: Geçerli kullanım
uk: Поточне використання
zh_hans: 当前使用率
zh_hant: 目前使用率

source: Current: %@
cs: Aktuální: %@
de: Derzeitig: %@
es: Actual: %@
fil: Kasalukuyang: %@
fr: Actuel : %@
hr: Trenutačno: %@
it: Corrente: %@
ja: 現在: %@
ko: 현재: %@
nl: Momenteel: %@
pl: Wybrane: %@
pt_br: Atual: %@
ru: Выбрано: %@
sk: Aktuálne: %@
so: Hadda: %@
tr: Şu anda: %@
uk: Поточний: %@
zh_hans: 当前: %@

source: Customize
cs: Přizpůsobit
de: Individuell einrichten
es: Personalizar
fil: I- customize
fr: Personnaliser
hr: Prilagodi
it: Personalizza
ja: カスタマイズ
ko: 커스터마이즈
nl: Aanpassen
pl: Dostosuj
pt_br: Customizar
ru: Кастомизировать
sk: Prispôsobiť
so: Habbeeso
tr: Özelleştirme
uk: Налаштувати
zh_hans: 自定义

source: Cycle Count:
cs: Počet cyklů:
de: Anzahl der Durchgänge:
es: Contador de ciclos:
fil: bilang ng ikot:
fr: Nombre de cycles :
hr: Broj prolaza:
it: Numero Cicli:
ja: サイクル数:
ko: 사이클 수:
nl: Cyclus nummer:
pl: Powtórzenia:
pt_br: Contagem de Ciclos:
ru: Количество циклов:
sk: Počet cyklov:
so: Tirada wareegga:
tr: Döngü Sayısı:
uk: Кількість циклів:
zh_hans: 循环次数:

source: Daily Schedule:
cs: Denní plán:
de: Tagesablauf:
es: Horario diario:
fil: Pang-araw-araw na Iskedyul:
fr: Programme quotidien :
hr: Dnevni raspored:
it: Programma giornaliero:
ja: 毎日のスケジュール:
ko: 데일리 스케줄:
nl: Dagelijkse planning:
pl: Rozkład dnia:
pt_br: Cronograma Diário:
ru: Дневное расписание:
sk: Denný rozvrh:
so: Jadwalka maalinlaha ah:
tr: Günlük program:
uk: Щоденний Розклад:
zh_hans: 每日计划:

source: Dark Mode
cs: Tmavý režim
de: Dunkelmodus
es: Modo oscuro
fr: Mode sombre
hr: Tamni modus
ja: ダークモード
ko: 다크모드
nl: Donkere modus
pl: Tryb ciemny
pt_br: Modo Escuro
ru: Тёмная тема
sk: Tmavý režim
so: Habka Madow
tr: Karanlık Mod
uk: Темний режим
zh_hans: 深色模式

source: Dashboard
cs: Přehled
de: Übersicht
es: Panel
fr: Tableau de bord
hr: Nadzorna ploča
ja: ダッシュボード
ko: 대시보드
pl: Panel
pt_br: Painel
ru: Панель
sk: Prehľad
tr: Gösterge Paneli
uk: Панель
zh_hans: 仪表盘
zh_hant: 儀表板

source: Debug
cs: Ladění
de: Debuggen
es: Depurar
fil: I-debug
fr: Déboguer
ja: デバッグ
ko: 디버그
nl: Debuggen
pl: Debuguj
ru: Отлаживать
sk: Ladiť
tr: Hata ayıklayın
uk: Налагодження
zh_hans: 调试

source: Delete All
cs: Smazat vše
de: Alle löschen
es: Eliminar todo
fil: Burahin Lahat
fr: Tout supprimer
hr: Izbriši sve
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
nl: Alles verwijderen
pl: Usuń wszystko
pt_br: Excluir tudo
ru: Удалить все
sk: Vymazať všetko
so: Masax Dhammaan
tr: Hepsini Sil
uk: Видалити все
zh_hans: 全部删除

source: Desktop pet break timer
cs: Časovač přestávky mazlíčka na ploše
de: Pausentimer des Desktop-Begleiters
es: Temporizador de descanso de la mascota de escritorio
fil: Timer ng pahinga ng desktop pet
fr: Minuteur de pause de la mascotte du bureau
hr: Mjerač pauze ljubimca na radnoj površini
it: Timer pausa dell'animale da scrivania
ja: デスクトップペットの休憩タイマー
ko: 데스크톱 펫 휴식 타이머
nl: Pauzetimer van desktopdier
pl: Minutnik przerwy zwierzaka na pulpicie
pt_br: Temporizador de pausa do pet da área de trabalho
ru: Таймер перерыва питомца на рабочем столе
sk: Časovač prestávky domáceho miláčika na ploche
so: Saacadda nasashada xayawaanka miiska
tr: Masaüstü evcil hayvan mola zamanlayıcısı
uk: Таймер перерви улюбленця на робочому столі
zh_hans: 桌面宠物休息计时器

source: Desktop pet focus timer
cs: Časovač soustředění mazlíčka na ploše
de: Fokustimer des Desktop-Begleiters
es: Temporizador de concentración de la mascota de escritorio
fil: Timer ng pagtuon ng desktop pet
fr: Minuteur de concentration de la mascotte du bureau
hr: Mjerač fokusa ljubimca na radnoj površini
it: Timer concentrazione dell'animale da scrivania
ja: デスクトップペットの集中タイマー
ko: 데스크톱 펫 집중 타이머
nl: Focustimer van desktopdier
pl: Minutnik skupienia zwierzaka na pulpicie
pt_br: Temporizador de foco do pet da área de trabalho
ru: Таймер фокусировки питомца на рабочем столе
sk: Časovač sústredenia domáceho miláčika na ploche
so: Saacadda diiradda xayawaanka miiska
tr: Masaüstü evcil hayvan odak zamanlayıcısı
uk: Таймер фокусування улюбленця на робочому столі
zh_hans: 桌面宠物专注计时器

source: Dim Brightness To
cs: Ztlumit jas na
de: Dimmen die Helligkeit auf
es: Atenuar brillo al
fil: Dim Brightness Hanggang
fr: Ajuster la luminosité à
hr: Priguši svjetlinu na
it: Luminosità ridotta al
ja: 暗い明るさ
ko: 화면 밝기
nl: Dim helderheid tot
pl: Przyciemnij jasność do
pt_br: Diminuir Brilho Para
ru: Тусклая яркость до
sk: Stlmiť jas na
so: Iftiin yar ilaa
tr: Parlaklığı Kıs
uk: Зменшити яскравість до
zh_hans: 调暗亮度到

source: Dim Screen
cs: Ztlumit obrazovku
de: Bildschirm verdunkeln
es: Pantalla atenuada
fr: Ajuster la luminosité de l'écran
hr: Zatamnjeni zaslon
it: Schermo scuro
ja: 薄暗い画面
nl: Gedimd scherm
pl: Ciemny ekran
pt_br: Escurecer Tela
ru: Тусклый экран
sk: Stlmiť
so: Shaashada Dim
tr: Ekranı Karart
uk: Тьмяний екран
zh_hans: 暗屏

source: Dim Screen After:
cs: Ztlumit obrazovku po:
de: Bildschirm dimmen nach:
es: Atenuar pantalla después de:
fil: Dim Screen Pagkatapos ng:
fr: Atténuation de l'écran après :
hr: Zatamni zaslon nakon:
it: Schermo scuro dopo:
ja: この時間以降は薄暗い:
ko: Dim Screen 시작 시간:
nl: Dim scherm na:
pl: Przyciemnij ekran po:
pt_br: Diminuir Brilho Após:
ru: Тусклый экран через:
sk: Stlmiť obrazovku po:
so: Iftiin yar wakhtigan ka dib:
tr: Parlaklığı şundan sonra azalt:
uk: Тьмяний екран після:
zh_hans: 调暗亮度在此时间后:

source: Disable
cs: Zakázat
de: deaktivieren
es: Desactivar
fil: Huwag paganahin
fr: Désactiver
hr: Onemogući
it: Disabilita
ja: 無効化
ko: 비활성화
nl: Uitschakel
pl: Wyłącz
pt_br: Desativar
ru: Отключить
sk: Zakázať
so: Dami
tr: Devre dışı bırak
uk: Вимкнути
zh_hans: 停用

source: Disable Hide Menu Bar Icons
cs: Zakázat skrývání ikon na liště
de: Menüleistensymbole-ausblenden deaktivieren
es: Desactivar Ocultar iconos de la barra de menús
fil: Huwag paganahin ang Itago ang Mga Icon ng Menu Bar
fr: Désactiver le masquage des icônes de la barre de menu
hr: Onemogući Sakrij ikone trake izbornika
it: Disabilita Nascondi icone della barra dei menu
ja: メニューバーアイコンを非表示を無効にする
ko: 메뉴 막대 아이콘 숨기기 비활성화
nl: Schakel Verberg-menubalkpictogrammen uit
pl: Wyłącz Ukryj ikony paska menu
pt_br: Desativar Icone de Esconder Barra de Menu
ru: Отключить Скрыть значки строки меню
sk: Zakázať skryť ikony v lište
so: Dami Qari iconnada Menu ka
tr: Menü Çubuğu Simgelerini Gizle devre dışı bırak
uk: Вимкнути Сховати іконки Рядка Меню
zh_hans: 停用隐藏菜单栏图标

source: Disable Player
cs: Zakázat přehrávač
de: Player deaktivieren
es: Desactivar jugador
fil: Huwag paganahin ang Player
fr: Désactiver le lecteur
hr: Onemogući Player
it: Disabilita Player
ja: プレーヤーを無効にする
ko: 플레이어 비활성화
nl: Schakel Speler uit
pl: Wyłącz odtwarzacz
pt_br: Desativar Reprodutor
ru: Отключить плеер
sk: Zakázať prehrávač
so: Dami Ciyaartoyga
tr: Oynatıcıyı devre dışı bırak
uk: Вимкнути Програвач
zh_hans: 停用播放器

source: Disk %@ used
cs: Využití disku: %@
de: Festplatte: %@ verwendet
es: Uso del disco: %@
fil: Disk na ginagamit: %@
fr: Disque utilisé : %@
hr: Zauzeće diska: %@
it: Disco utilizzato: %@
ja: ディスク使用率：%@
ko: 디스크 사용률 %@
nl: Schijfgebruik: %@
pl: Użycie dysku: %@
pt_br: Disco usado: %@
ru: Использование диска: %@
sk: Využitie disku: %@
so: Isticmaalka disk-ga: %@
tr: Disk kullanımı: %@
uk: Використання диска: %@
zh_hans: 磁盘已使用 %@
zh_hant: 磁碟已使用 %@

source: Display Name
cs: Zobrazovaný název
de: Anzeigename
es: Nombre para mostrar
fr: Nom d'affichage
hr: Ime za prikaz
it: Nome da visualizzare
ja: 表示名
ko: 표시 이름
nl: Weergavenaam
pl: Nazwa wyświetlana
pt_br: Nome de exibição
ru: Отображаемое имя
sk: Zobrazovaný názov
so: Magaca Muujinta
tr: Ekran adı
uk: Відображуване ім'я
zh_hans: 显示名称
zh_hant: 顯示名稱

source: Donation
cs: Darování
de: Spende
es: Donación
fil: Donasyon
hr: Donacija
it: Donazione
ja: 寄付
ko: 기부
nl: Donatie
pl: Darowizna
pt_br: Doação
ru: Пожертвование
sk: Prispieť
so: Ku deeq
tr: Bağış
uk: Пожертва
zh_hans: 捐助支持

source: Down
cs: Nefunkční
de: Inaktiv
es: Inactiva
fil: Hindi aktibo
fr: Inactif
hr: Neaktivno
it: Non attiva
ja: 停止
ko: 중단
nl: Niet actief
pl: Nieaktywne
pt_br: Inativa
ru: Неактивно
sk: Neaktívne
so: Hoos
tr: Kapalı
uk: Неактивно
zh_hans: 未连接
zh_hant: 未連線

source: Download
cs: Stahování
es: Descarga
fr: Téléchargement
hr: Preuzimanje
ja: ダウンロード
ko: 다운로드
pl: Pobieranie
ru: Загрузка
sk: Sťahovanie
so: Soo dejin
tr: İndirme
uk: Завантаження
zh_hans: 下载
zh_hant: 下載

source: Download history
cs: Historie stahování
de: Downloadverlauf
es: Historial de descargas
fil: Kasaysayan ng download
fr: Historique des téléchargements
hr: Povijest preuzimanja
it: Cronologia download
ja: ダウンロード履歴
ko: 다운로드 기록
nl: Downloadgeschiedenis
pl: Historia pobierania
pt_br: Histórico de downloads
ru: История загрузки
sk: História sťahovania
so: Taariikhda soo dejinta
tr: İndirme geçmişi
uk: Історія завантаження
zh_hans: 下载历史
zh_hant: 下載記錄

source: Download OnlyBaby
cs: Stáhnout OnlyBaby
de: OnlyBaby herunterladen
es: Descargar OnlyBaby
fr: Télécharger OnlyBaby
hr: Preuzmi OnlyBaby
ja: OnlyBabyをダウンロード
ko: OnlyBaby 다운로드
nl: OnlyBaby Downloaden
pl: Ściągnij OnlyBaby
pt_br: Baixar OnlyBaby
ru: Скачать OnlyBaby
sk: Stiahnuť OnlyBaby
so: So Dagso OnlyBaby
tr: OnlyBaby'ı İndirin
uk: Завантажити OnlyBaby
zh_hans: 下载 OnlyBaby

source: Download OnlyRemote on the App Store
cs: Stáhněte si OnlyRemote z App Store
de: Laden Sie OnlyRemote im App Store herunter
es: Descargue OnlyRemote en la App Store
fil: I-download ang OnlyRemote sa App Store
fr: Téléchargez OnlyRemote sur l’App Store
hr: Preuzmite OnlyRemote na App Storeu
it: Scarica OnlyRemote dall'App Store
ja: App Store で OnlyRemote をダウンロード
ko: App Store에서 OnlyRemote 다운로드
nl: Download OnlyRemote in de App Store
pl: Pobierz OnlyRemote ze sklepu App Store
pt_br: Baixe OnlyRemote na App Store
ru: Загрузите OnlyRemote в App Store
sk: Stiahnite si OnlyRemote z App Store
so: Soo deji Kaliya Remote-ka App Store
tr: App Store'dan OnlyRemote'u indirin
uk: Завантажте OnlyRemote з App Store
zh_hans: 在 App Store 上下载 OnlyRemote
zh_hant: 在 App Store 下載 OnlyRemote

source: Download QRCobot
cs: Stáhnout QRCobot
de: QRCobot herunterladen
es: Descargar QRCobot
fr: Télécharger QRCobot
hr: Preuzmi QRCobot
ja: QRCobotをダウンロード
ko: QRCobot 다운로드
nl: QRCobot Downloaden
pl: Ściągnij QRCobot
pt_br: Baixar QRCobot
ru: Скачать QRCobot
sk: Stiahnuť QRCobot
so: So Dagso QRCobot
tr: QRCobot'u indirin
uk: Завантажити QRCobot
zh_hans: 下载 QRCobot

source: Duration
cs: Doba trvání
de: Dauer
es: Duración
fil: Tagal
fr: Durée
hr: Trajanje
it: Durata
ja: 期間
ko: 기간
nl: Duur
pl: Czas trwania
pt_br: Duração
ru: Длительность
sk: Trvanie
so: Muddada
tr: Süre
uk: Тривалість
zh_hans: 持续时间

source: e.g: source ~/.zshrc
cs: např.: source ~/.zshrc

source: Edit
cs: Upravit
de: Editieren
es: Editar
fil: I-edit
hr: Uredi
it: Modifica
ja: 編集
ko: 편집
nl: Bewerking
pl: Edytować
pt_br: Editar
ru: Редактировать
sk: Upraviť
so: Tafatir
tr: Düzenle
uk: Редагування
zh_hans: 编辑

source: Eject Discs
cs: Vysunout disky
de: Datenträger auswerfen
es: Expulsar discos
fil: I-eject ang mga Disk
fr: Éjecter les disques
hr: Izbaci diskove
it: Espelli dischi
ja: ディスクの取り出し
ko: 디스크 꺼내기
nl: Schijven uitwerpen
pl: Wysuń dyski
pt_br: Ejetar Discos
ru: Извлечь диски
sk: Vysunúť disky
so: Diskiyada ka saar
tr: Diskleri Çıkar
uk: Витягнути диски
zh_hans: 推出磁盘映像

# Empty Pasteboard
source: Empty Clipboard
cs: Vyprázdnit schránku
de: Zwischenablage Leeren
es: Portapapeles vacío
fil: alisin ang pasteboard
fr: Vider le presse-papiers
hr: Isprazni međuspremnik
it: Svuota Clipboard
ja: クリップボードを空にする
ko: 클립보드 지우기
nl: Klembord Legen
pl: Wyczyść schowek
pt_br: Limpar Clipboard
ru: Очистить буфер обмена
sk: Vyčistiť schránku
so: Faruji Qoralkeydiyaha
tr: Boş Pano
uk: Очистити буфер обміну
zh_hans: 清空剪贴板

source: Empty Trash
cs: Vyprázdnit koš
de: Papierkorb Leeren
es: Vaciar papelera de reciclaje
fil: alisin ang basura
fr: Vider la corbeille
hr: Isprazni smeće
it: Svuota Cestino
ja: ゴミ箱を空にする
ko: 휴지통 비우기
nl: Prullenbak Legen
pl: Opróżnij kosz
pt_br: Limpar Lixeira
ru: Очистить корзину
sk: Vysypať kôš
so: Faruji Trashka
tr: Boş Çöp Kutusu
uk: Очистити Смітник
zh_hans: 清空废纸篓

source: Enable
cs: Povolit
de: aktivieren
es: Habilitar
fil: Paganahin
fr: Activer
hr: Omogući
it: Abilita
ja: 有効化
ko: 활성화
nl: Inschakel
pl: Włącz
pt_br: Ativar
ru: Включить
sk: Povoliť
so: Daar
tr: Etkinleştir
uk: Увімкнути
zh_hans: 启用

source: Enable Hide Menu Bar Icons
cs: Povolit skrývání ikon na liště
de: Menüleistensymbole-ausblenden aktivieren
es: Habilitar Ocultar iconos de la barra de menús
fil: Paganahin ang Itago ang Mga Icon ng Menu Bar
fr: Activer le masquage des icônes de la barre de menu
hr: Omogući Sakrij ikone trake izbornika
it: Abilita Nascondi icone della barra dei menu
ja: メニューバーアイコンを非表示を有効にする
ko: 메뉴 막대 아이콘 숨기기 활성화
nl: Schakel Verberg-menubalkpictogrammen in
pl: Włącz Ukryj ikony paska menu
pt_br: Ativar Icone de Esconder Barra de Menu
ru: Включить Скрыть значки строки меню
sk: Povoliť skryť ikony v lište
so: Daar Qari iconnada Menu ka
tr: Menü Çubuğu Simgelerini Gizle etkinleştir
uk: Увімкнути Сховати іконки Рядка Меню
zh_hans: 启用隐藏菜单栏图标

source: Enable Player
cs: Povolit přehrávač
de: Player aktivieren
es: Habilitar jugador
fil: Paganahin ang Player
fr: Activer le lecteur
hr: Omogući Player
it: Abilita Player
ja: プレーヤーを有効にする
ko: 플레이어 활성화
nl: Schakel Speler in
pl: Włącz odtwarzacz
pt_br: Ativar Reprodutor
ru: Включить проигрыватель
sk: Povoliť prehrávač
so: Daar Ciyaartoyga
tr: Oynatıcıyı etkinleştir
uk: Увімкнути Програвач
zh_hans: 启用播放器

source: Enable Remote Access
cs: Povolit vzdálený přístup
de: Aktivieren Sie den Fernzugriff
es: Habilitar acceso remoto
fil: Paganahin ang Remote Access
fr: Activer l'accès à distance
hr: Omogućite daljinski pristup
it: Abilita l'accesso remoto
ja: リモートアクセスを有効にする
ko: 원격 액세스 활성화
nl: Schakel externe toegang in
pl: Włącz dostęp zdalny
pt_br: Habilitar acesso remoto
ru: Включить удаленный доступ
sk: Povoliť vzdialený prístup
so: Daar gelida fogaanta
tr: Uzaktan Erişimi Etkinleştir
uk: Увімкніть віддалений доступ
zh_hans: 启用远程访问
zh_hant: 啟用遠端存取

source: Enabled
cs: Povoleno
de: Aktiviert
es: Habilitado
fil: Pinagana
fr: Activé
hr: Omogućeno
it: Abilitato
ja: 有効
ko: 활성화됨
nl: Ingeschakeld
pl: Włączone
pt_br: Habilitado
ru: Включено
sk: Povolené
so: Daaran
tr: Etkin
uk: Увімкнено
zh_hans: 已启用

source: Enabled indicators keep the monitor sampling while the popover is closed.
cs: Povolené indikátory pokračují ve sběru dat, i když je vyskakovací okno zavřené.
de: Aktivierte Anzeigen erfassen weiter Daten, während das Popover geschlossen ist.
es: Los indicadores activados siguen recopilando datos aunque la ventana emergente esté cerrada.
fil: Kapag naka-enable ang mga indicator, patuloy na nagsa-sample ang monitor kahit sarado ang popover.
fr: Les indicateurs activés maintiennent la collecte même lorsque la fenêtre contextuelle est fermée.
hr: Omogućeni indikatori nastavljaju uzorkovanje i dok je skočni prozor zatvoren.
it: Gli indicatori attivi mantengono il monitoraggio quando il pannello è chiuso.
ja: インジケータを有効にすると、ポップオーバーを閉じている間も監視を続けます。
ko: 활성화된 표시기는 팝오버가 닫혀 있어도 모니터링을 계속합니다.
nl: Ingeschakelde indicatoren blijven meten terwijl de pop-over gesloten is.
pl: Włączone wskaźniki utrzymują monitorowanie także po zamknięciu okna podręcznego.
pt_br: Os indicadores ativados mantêm o monitoramento enquanto o pop-up está fechado.
ru: Включённые индикаторы продолжают сбор данных, пока всплывающее окно закрыто.
sk: Povolené indikátory pokračujú v zbere údajov, aj keď je vyskakovacie okno zatvorené.
so: Tilmaamayaasha la hawlgeliyey waxay sii wadaan muunad-qaadista marka daaqadda soo-baxda xiran tahay.
tr: Etkin göstergeler, açılır pencere kapalıyken de izlemeyi sürdürür.
uk: Увімкнені індикатори продовжують збір даних, коли спливне вікно закрите.
zh_hans: 启用的指示器会在弹出窗口关闭时继续采样系统数据。
zh_hant: 啟用的指示器會在彈出式視窗關閉時繼續取樣系統資料。

source: Evolution Gallery
cs: Evolution Galerie
de: Evolution-Galerie
es: Galería Evolution
fil: Gallery ng Evolution
fr: Galerie Evolution
hr: Galerija Evolution
it: Galleria Evolution
ja: Evolution ギャラリー
ko: Evolution 갤러리
nl: Evolutiongalerij
pl: Galeria Evolution
pt_br: Galeria de Evolution
ru: Evolution галерея
sk: Evolution galéria
tr: Evolution Galerisi
uk: Галерея Evolution
zh_hans: Evolution中心

source: Expires In
cs: Platnost vyprší za
de: Läuft ab
es: Vence en
fil: Mag-e-expire Sa
fr: Expire dans
hr: Istječe za
it: Scade tra
ja: 有効期限が切れる
ko: 만료 날짜
nl: Verloopt over
pl: Wygasa w
pt_br: Expira em
ru: Срок действия истекает через
sk: Platnosť vyprší v
so: Ku dhacaaya gudaha
tr: Sona Erme Tarihi
uk: Термін дії закінчується
zh_hans: 到期时间
zh_hant: 到期時間
